<div id="menu" class="menu">
    <div class = "lefts">
        <div class = "header_menu">
            <ul>
                <li><a href ="/tours.php">ТУРЫ</a></li>
                <li><a href ="/schedule.php">РАСПИСАНИЕ ТУРОВ</a></li>
                <li><a href ="/hotel.php">РАЗМЕЩЕНИЕ</a></li>
                <li><a href ="/tourist.php">ТУРИСТАМ</a></li>
                <li><a href ="/about.php">О НАС</a></li>
                <li><a href ="/contact.php">КОНТАКТЫ</a></li>
            </ul>
        </div>
        <div class = "header_menu">
            <h2>Эко-тур</h2>
            <!--<p>Рябиновые бусы: Адыгея Майкопский р-н п.Каменномостский, ул. Аминовская 10</p>
            <p>Горная лаванда: Адыгея Майкопский р-н п.Каменномостский, ул. Аминовская 22</p>-->
            <p>Телефон  +7(968) 270-2338</p>
            <p>email – info@eko-tours.com</p>
            <p>Работаем официально. В Едином реестре туроператоров наш номер РТО 019362.</p>
            <!--<p>Туристская деятельность застрахована в ПАО Росгосстрах №01/35/162/00830.</p>
            <p>Собственный гостевой дом «Рябиновые бусы» ryabinovka.com, рейтинг гостевого дома на www.booking.com - 9,2 из 10 и более 200 отзывов.</p>-->
        </div>
    </div>
</div>
